"PageTitle" = "重要資訊";
"PrintTitle" = "列印請先閱讀檔案⋯";

"ReadMeFile" = "請先閱讀";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "無法儲存檔案。";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "您可能沒有將此份文件存放於此的權限。";
